[Character.CharClass_Native_Hunter AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_BoomerangStun SkillDefinition]
SkillName="free"
SkillDescription="Cut to the artist"
LockedSkillDetailStr="<Locked>"

[Skills.Skill_White stone 1 SkillDefinition]
SkillName="SpearStun1"
SkillDescription="This slows the player down"
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Spearston 3 SkillDefinition]
SkillName="SpearStun3"
SkillDescription="The player is slow."
LockedSkillDetailStr="<Locked>"

